
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "29"; */
"29.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Modified"; ObjectID = "37"; */
"37.title" = "Geändert";

/* Class = "NSTextFieldCell"; title = "Content modified"; ObjectID = "40"; */
"40.title" = "Inhalt geändert";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "42"; */
"42.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "45"; */
"45.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "58"; */
"58.title" = "Label";

/* Class = "NSBox"; title = "Box"; ObjectID = "63"; */
"63.title" = "Box";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Deleted"; ObjectID = "66"; */
"66.ibShadowedIsNilPlaceholder" = "Gelöscht";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Local"; ObjectID = "79"; */
"79.ibShadowedIsNilPlaceholder" = "Lokal";
